{  
    "title_part1":"Republican Public Association «Belarusian",
    "title_part2":"Association of tour guides and guide-interpreters»",
    "adress": "Minsk,Engels street 34А-2, room 623",
    "unp":"UNP 805004164 ",
    "capital": "Minsk",
    "city_Brest":"Brest",
    "city_Grodno":"Grodno",
    "city_Gomel":"Gomel",
    "city_Mogilev":"Mogilev",
    "main_menu": "Home",
    "menu_about": "About",
    "menu_history":"History",
    "menu_rules":"Rules",
    "menu_team":"Our team",
    "menu_guide":"Guides",
    "menu_guide-main":"Common information",
    "menu_guide-search":"Guide search",
    "menu_trainings":"Training",
    "menu_certification":"Certification",
    "menu_professional-development":"Professional development",
    "menu_seminars":"Seminars",
    "menu_news":"News",
    "menu_contact":"Contacts",
  
    "about_header": "Open Belarus together with ...",
    "about_surname1": "Busko Siarhei",
    "about_position1": "PhD in History",
    "about_description1": "The best guide of Belarus in 2016",
    "about_surname2": "Apanasevich Yauhen",
    "about_position2": "Master of Historical Sciences, animator",
    "about_description2": "The best guide of Belarus in 2017",
    "about_surname3": "Karsakov Dzmitry",
    "about_position3": "History teacher and local historian",
    "about_description3":"Guide",
    "about_surname4": "Tsukhai Valentina",
    "about_position4": "Specialist in the Brest Fortress and Military History",
    "about_description4":"Guide",
    "about_surname5": "Narynkevich Mikhail",
    "about_position5": "Bicycle traveler and local historian",
    "about_description5":"Guide",
    "about_surname6": "Barabanov Vadzim",
    "about_position6": "Tour guide of the Gomel Palace and Park Ensemble",
    "about_description6":"Guide",
    "about_surname7": "Haiduk Tatsiana",
    "about_position7": "Coordinator of the Tour-guides’ fest",
    "about_description7":"Pedagogue, guide",
    "about_surname8": "Mikolutskaya Juliana",
    "about_position8": "Director of the Jewish Museum",
    "about_description8":"Guide",
    "routes_header": "Belarusian touristic patchwork",
    "architecture_header": "Architecture",
    "architecture_descr": "Eastern Roman Empire traditions, Gothic and Baroque, exceptional memorials in classic and eclecticism styles are the first that astonish guests of Belarus. Interwar period architecture in Western Belarus and the best examples of Constructivism will leave no one indifferent. What will make your journey eventful? Choose everyday guided tours colored with the city legends and its shy recesses, local food and drinks – everything to acquire a taste of the city. Uniquely designed routes are the fresh angle on Minsk City and other places, where sacred and hidden objects like music bench or the only one torchbearer on the edge of past and present lives.",
    "architecture_img": "Ruzhany Palace",
    "architecture_link": "Go to the Museum-Estate of Tadeusz Kosciuszko official page",
    "relygy_header": "Sacral heritage",
    "relygy_descr": "Belarus is an outstanding country at the crossroads between Orthodox Moscow and Catholic Rome, for more than six centuries familiar with Judaism and Islam, have created its unique faith in the 16th century. We’ve kept and shown tolerance, latitude and mutual respect towards all religions and faiths in complex historical conditions. We’ve kept spiritual dimension in the hearts of Belarusian temples, monasteries and sanctuaries. Just take a look – they will charm and hold you in thrall. A professional tour guide will reveal to you this unique world in all its splendour of small towns where towers of churches and stone lace of mosques and synagogues rise up to the sky.",
    "relygy_img": "St. Archangel Michael Church in Rubel village",
    "relygy_link": "Go to the page “tours in Belarus”",
    "nature_header": "Natural wonders",
    "nature_descr": "Because of the exceptional nature with prehistorical forests and swamps, transparent lakes and clean rivers, marvelous biological diversity of species Belarus becomes must-visit country for ecotourism lovers. Here swamplands and marshes spread over dozens of kilometers across the South and the North of the country. That’s why they call us “Lungs of Europe”. The variety of birds – cranes and storks, aquatic warbler and pale harrier – more than three hundred species will accompany you together with local guides. And be prepared to see the Lord of the forest - European bison.",
    "nature_img": "Chalk quarries in Vawkavysk district",
    "nature_link": " Go to the Nation scenic reserve Elnja",
    "industry_header": "Industrial tourism",
    "industry_descr": "Belarus was called “The USSR Assembly Shop” at the former Soviet Union because it was right here everything was produced starting with ice-cream and ending with computers. The number of enterprises has continued its work in the Independent country and they are eager for opening their workshop secrets for you. Legendary large-tonnage juggernaut (dump truck) BelAZ, chocolate wonders of “Kommunarka” factory, delicious dairy products in Turov town. These and many other secrets become tastier and more entertaining in a company of an experienced guide.",
    "industry_img": "OJSC 'BELAZ' in Zhodzina",
    "industry_link": "Go to the OJSC 'BELAZ' official page",
    "reasons_header": "Why with us...",
    "reasons_title1": "Historians",
    "reasons_description1": "We are professional historians, graduated from the best Belarussian universities, holders of degrees and awards. We hold the continuing education for better understanding of the past and present of our surroundings.  We understand history not only as an academic goal, but its spreading as an example of social responsibility. History is in our excursions.",
    "reasons_title2": "Geographers and ecologists",
    "reasons_description2": "Nature is a vast world and you will explore it with real experts who feel every corner of their Motherland nature. There are professional ecologists and birdwatching specialists, geographers and Eco tours guides among us.",
    "reasons_title3": "Professionals",
    "reasons_description3": "We are the professional guides and for us a tour is a lifetime project. Tour is not just a set of buildings or dates, but a journey into a unique world of adventure in craftsman's fashion.",
    "reasons_title4": "Entertainer",
    "reasons_description4": "We are professionals who transform for you on every route. Costumes of any era, fights and etiquette, the restoration of medieval ceremonies with your participation, immersion in the life and original culture of the Grand Lithuanian Duchy and Polish–Lithuanian Commonwealth, the Russian Empire and the BSSR. We give that very moment of immersiveness that remains with you forever.",
    "reasons_title5": "Linguists",
    "reasons_description5": "Language reflects the soul of the people. We are graduates of the best philological specialities with impeccable knowledge of foreign languages. We understand you not only through the language but through the studying of your culture in order to qualitatively and fully present you ours. We are the very bridge that creates a new world between nations.",
    "reasons_title6": "Patriots",
    "reasons_description6": "Love for the Motherland does miracles, gives the necessary impact on creation. We are proud of our country, its history and traditions. It makes us better."
}
