{  
    "title_part1":"Republican Public Association «Belarusian",
    "title_part2":"Association of tour guides and guide-interpreters»",
    "adress": "Minsk,Engels street 34А-2, room 623",
    "unp":"UNP 805004164 ",
    "capital": "Minsk",
    "city_Brest":"Brest",
    "city_Grodno":"Grodno",
    "city_Gomel":"Gomel",
    "city_Mogilev":"Mogilev",
    "main_menu": "Home",
    "menu_about": "About us",
    "menu_history":"History",
    "menu_rules":"Charter",
    "menu_board":"Executive board",
    "menu_how_join":"How to join",
    "menu_guide":"Guides",
    "menu_guide-main":"Common information",
    "menu_guide-search":"Guide search",
    "menu_trainings":"Training",
    "menu_certification":"Certification",
    "menu_professional-development":"Professional development",
    "menu_seminars":"Seminars",
    "menu_news":"News",
    "menu_contact":"Contacts",
  
    "about_header": "Open Belarus together with ...",
    "about_surname1": "Busko Siarhei",
    "about_position1": "PhD in History",
    "about_description1": "The best guide of Belarus in 2016",
    "about_surname2": "Apanasevich Yauhen",
    "about_position2": "Master of Historical Sciences, animator",
    "about_description2": "The best guide of Belarus in 2017",
    "about_surname3": "Karsakov Dzmitry",
    "about_position3": "History teacher and local historian",
    "about_description3":"Guide",
    "about_surname4": "Tsukhai Valentina",
    "about_position4": "Specialist in the Brest Fortress and Military History",
    "about_description4":"Guide",
    "about_surname5": "Narynkevich Mikhail",
    "about_position5": "Bicycle traveler and local historian",
    "about_description5":"Guide",
    "about_surname6": "Barabanov Vadzim",
    "about_position6": "Tour guide of the Gomel Palace and Park Ensemble",
    "about_description6":"Guide",
    "about_surname7": "Haiduk Tatsiana",
    "about_position7": "Coordinator of the Tour-guides’ fest",
    "about_description7":"Pedagogue, guide",
    "about_surname8": "Mikolutskaya Juliana",
    "about_position8": "Director of the Jewish Museum",
    "about_description8":"Guide",
    "routes_header": "Belarusian touristic patchwork",
    "architecture_header": "Architecture",
    "architecture_descr": "Eastern Roman Empire traditions, Gothic and Baroque, exceptional memorials in classic and eclecticism styles are the first that astonish guests of Belarus. Interwar period architecture in Western Belarus and the best examples of Constructivism will leave no one indifferent. What will make your journey eventful? Choose everyday guided tours colored with the city legends and its shy recesses, local food and drinks – everything to acquire a taste of the city. Uniquely designed routes are the fresh angle on Minsk City and other places, where sacred and hidden objects like music bench or the only one torchbearer on the edge of past and present lives.",
    "architecture_img": "Ruzhany Palace",
    "architecture_link": "Go to the Museum-Estate of Tadeusz Kosciuszko official page",
    "relygy_header": "Sacral heritage",
    "relygy_descr": "Belarus is an outstanding country at the crossroads between Orthodox Moscow and Catholic Rome, for more than six centuries familiar with Judaism and Islam, have created its unique faith in the 16th century. We’ve kept and shown tolerance, latitude and mutual respect towards all religions and faiths in complex historical conditions. We’ve kept spiritual dimension in the hearts of Belarusian temples, monasteries and sanctuaries. Just take a look – they will charm and hold you in thrall. A professional tour guide will reveal to you this unique world in all its splendour of small towns where towers of churches and stone lace of mosques and synagogues rise up to the sky.",
    "relygy_img": "St. Archangel Michael Church in Rubel village",
    "relygy_link": "Go to the page “tours in Belarus”",
    "nature_header": "Natural wonders",
    "nature_descr": "Because of the exceptional nature with prehistorical forests and swamps, transparent lakes and clean rivers, marvelous biological diversity of species Belarus becomes must-visit country for ecotourism lovers. Here swamplands and marshes spread over dozens of kilometers across the South and the North of the country. That’s why they call us “Lungs of Europe”. The variety of birds – cranes and storks, aquatic warbler and pale harrier – more than three hundred species will accompany you together with local guides. And be prepared to see the Lord of the forest - European bison.",
    "nature_img": "Chalk quarries in Vawkavysk district",
    "nature_link": " Go to the Nation scenic reserve Elnja",
    "industry_header": "Industrial tourism",
    "industry_descr": "Belarus was called “The USSR Assembly Shop” at the former Soviet Union because it was right here everything was produced starting with ice-cream and ending with computers. The number of enterprises has continued its work in the Independent country and they are eager for opening their workshop secrets for you. Legendary large-tonnage juggernaut (dump truck) BelAZ, chocolate wonders of “Kommunarka” factory, delicious dairy products in Turov town. These and many other secrets become tastier and more entertaining in a company of an experienced guide.",
    "industry_img": "OJSC 'BELAZ' in Zhodzina",
    "industry_link": "Go to the OJSC 'BELAZ' official page",
    "reasons_header": "Why with us...",
    "reasons_title1": "Historians",
    "reasons_description1": "We are professional historians, graduated from the best Belarussian universities, holders of degrees and awards. We hold the continuing education for better understanding of the past and present of our surroundings.  We understand history not only as an academic goal, but its spreading as an example of social responsibility. History is in our excursions.",
    "reasons_title2": "Geographers and ecologists",
    "reasons_description2": "Nature is a vast world and you will explore it with real experts who feel every corner of their Motherland nature. There are professional ecologists and birdwatching specialists, geographers and Eco tours guides among us.",
    "reasons_title3": "Professionals",
    "reasons_description3": "We are the professional guides and for us a tour is a lifetime project. Tour is not just a set of buildings or dates, but a journey into a unique world of adventure in craftsman's fashion.",
    "reasons_title4": "Entertainer",
    "reasons_description4": "We are professionals who transform for you on every route. Costumes of any era, fights and etiquette, the restoration of medieval ceremonies with your participation, immersion in the life and original culture of the Grand Lithuanian Duchy and Polish–Lithuanian Commonwealth, the Russian Empire and the BSSR. We give that very moment of immersiveness that remains with you forever.",
    "reasons_title5": "Linguists",
    "reasons_description5": "Language reflects the soul of the people. We are graduates of the best philological specialities with impeccable knowledge of foreign languages. We understand you not only through the language but through the studying of your culture in order to qualitatively and fully present you ours. We are the very bridge that creates a new world between nations.",
    "reasons_title6": "Patriots",
    "reasons_description6": "Love for the Motherland does miracles, gives the necessary impact on creation. We are proud of our country, its history and traditions. It makes us better.",
    "about_history1":"The NGO “Belarusian Association of Guides and Guide Interpreters” was registered by the Justice Department of the Republic of Belarus on March 26, 2019 to unite guides and guide interpreters and to increase the prestige and quality of the profession, to protect the rights and legitimate interests of members of the NGO. The current condition of the travel industry makes it important to consolidate the representatives of our profession for its preservation and development in Belarus.",
    "about_history2":"A tour guide is an inimitable profession that makes us part of talented and one-of-a-kind professionals’ community. Subsequent to the NGO you will get more opportunities for your professional activity and opportunity to impact positively on the tourism industry in the Republic of Belarus. Information and literature exchange, training session and continuing education, close interaction with colleagues – that’s just a tip of the iceberg.",
    "about_rules1":"The NGO “Belarusian Association of Guides and Guide Interpreters” (hereinafter - the Association) is an association of citizens created on the basis of the principles of legality, voluntariness, independence, equality and publicity, and operates in accordance with the Constitution of the Republic of Belarus, the Law of the Republic of Belarus from October 4, 1994 No. 3254-XII “About Public Associations”, other acts of the legislation of the Republic of Belarus, international law and this Charter",
    "about_rules2":"The Association has the status of a non-governmental organisation. The Association operates throughout the Republic of Belarus. The objects of the Association are: development of inbound tourism and the quality tourism services accomplishment; raising the professional level of guides and guide entrepreneurs who are the members of the Association.",
    "about_rules3":"To achieve the Charter goals, the Association sets the following tasks:",
    "about_rules3_1":"development of inbound tourism and the quality tourism services accomplishment;",
    "about_rules3_2":"raising the professional level of guides and guide entrepreneurs who are the members of the Association.",
    "about_rules4":"To achieve the Charter goals, the Association sets the following tasks:",
    "about_rules4_1":"organization of interaction and cooperation of members of the Association in their professional activities;",
    "about_rules4_2":"promotion of corporate solidarity and the development of professional culture among tour guides and guide entrepreneurs; increasing the prestige of guide and guide entrepreneur professions in the Republic of Belarus;",
    "about_rules4_3":"protecting the rights and professional interests of members of the association, strengthening professional connections and promoting the professional development of members of the Association;",
    "about_rules4_4":"submission to the legislative, executive authorities and governing bodies of the Republic of Belarus of proposals related to the development of legislation;",
    "about_rules4_5":"interest’s representation of the Association members in state bodies and other organizations;",
    "about_rules4_6":"establishment of international contacts with non-governmental organizations and associations of tour guides and guide entrepreneurs from other countries.",
    "about_rules5":"The Association uses the following methods for the task’s solutions in accordance with the law:",
    "about_rules5_1":"interaction with government bodies, non-governmental organizations and other organizations, including foreign and international;",
    "about_rules5_2":"organization and holding of congresses, conferences, seminars, round tables, lectures and other events;",
    "about_rules5_3":"the implementation of publishing in the manner prescribed by law;",
    "about_rules5_4":"providing members of the Association with information related to the activities of the Association;",
    "about_rules5_5":"participation in the proposals development to ensure the professional activities of guides and guide entrepreneurs;",
    "about_rules5_6":"protection of the rights and legitimate interests of the Association members, representation of the legitimate interests of the Association members in state bodies and other organizations;",
    "about_rules5_7":"establishing and maintaining relations with non-governmental organizations and associations, unions created in other countries, including meetings, exchange of experience, traineeship for members of the Association;",
    "about_rules5_8":"other methods that do not contradict the Law.",
    "about_join1":"In accordance with The Charter, members of the Association are: voting citizen of the Republic of Belarus, guides and guide entrepreneurs who recognize the Charter, recognize and share the Charter goals and objects of the Association, facilitate its implementation, and also pay registration fee and membership dues and fees. Membership in the Association can be granted to persons who have not passed professional certification confirming the qualification of guides and guide entrepreneurs, but the total number of members of the association who are not guides and guide entrepreneurs cannot exceed 1/5 of the total number.",
    "about_join2":"Admission to the Association membership is carried out by decision of the Executive board of the Association on the basis of a written statement of the person entering, which is addressed to the Chairman.",
    "about_join3":"Please, send an application to the address: Republic of Belarus, 220030, Minsk, Engels str., 34A, building 2, room. 623; or by e-mail guidebelarus@yandex.by With attached scanned version of the application with a signature, as well as two photos in jpg or jpeg format (a photo for your choice to place in the guide personal data section). The membership fee is 40 Belarusian rubles (the payment is divided into two semesters, in June and December).",
    "about_join4":"Admission to membership is carried out by decision of the Executive Board of the Association on the basis of an application letter of the newcomer. The decision on admission to the Association is made by a majority of votes of the Association’s Executive Board members present at the meeting no later than 30 working days from the date of application. The Board of the Association has the right to refuse to a citizen in the Association membership. A person may appeal the decision to the General Meeting of the Association. The decision of the General Meeting of the Association is final and not subject to appeal.",
    "about_team_boss_title":"Chairman",
    "about_team_boss":"Busko Siarhei",
    "about_team_boss_text":"",
    "about_team_boss_text_short":"",
    "about_team_crue_title":"Board",
    "about_team_crue1":"Avgutis Inna",
    "about_team_crue1_post":"Convenor",
    "about_team_crue1_text":"",
    "about_team_crue2":"Nelubov Alexander",
    "about_team_crue2_post":"Deputy convenor",
    "about_team_crue2_text":"",
    "about_team_crue3":"Korogodova Larisa",
    "about_team_crue3_text":"",
    "about_team_crue4":"Lubaya Alyona",
    "about_team_crue4_text":"",
    "about_team_crue5":"Semenova Ludmila",
    "about_team_crue5_text":"",
    "about_team_crue6":"Morozov Dmitry",
    "about_team_crue6_text":"",
    "about_team_crue7":"Ivanov Alexey",
    "about_team_crue7_text":"",
    "about_team_comission_title":"Audit Commission",
    "about_team_comission1":"Davydovich Vladimir",
    "about_team_comission1_post":"Convenor",
    "about_team_comission1_text":"",
    "about_team_comission2":"Filikoph-Svita Galina",
    "about_team_comission2_text":"",
    "about_team_comission3":"Masalevich Michail",
    "about_team_comission3_text":"",
    "about_team_secretary_title":"Secretary",
    "about_team_secretary":"Gaiduk Tatiana",
    "about_team_secretary_text":"",
    "application_title":"Application for membership",
    "application_download":"Download"
}
