{
    "title_part1": "РОО 'Белорусское общество",
    "title_part2": "экскурсоводов и гидов-переводчиков",
    "adress": "г. Минск,ул. Фридриха Энгельса, д.34А-2, каб. 623",
    "unp": "УНП 805004164 ",
    "capital": "Минск",
    "city_Brest": "Брест",
    "city_Grodno": "Гродно",
    "city_Gomel": "Гомель",
    "city_Mogilev": "Могилев",
    "main_menu": "Главная",
    "menu_about": "О нас",
    "menu_history": "История",
    "menu_rules": "Устав",
    "menu_team": "Руководство",
    "menu_guide": "Гиды",
    "menu_guide-main": "Общая характеристика",
    "menu_guide-search": "Поиск гида",
    "menu_trainings": "Подготовка",
    "menu_certification": "Аттестация",
    "menu_professional-development": "Повышение квалификации",
    "menu_seminars": "Обучающие семинары",
    "menu_news": "Новости",
    "menu_contact": "Контакты",
    "about_header": "Открываем Беларусь вместе c ...",
    "about_surname1": "Бусько Сергей",
    "about_position1": "кандидат исторических наук",
    "about_description1": "лучший экскурсовод Беларуси 2016 г.",
    "about_surname2": "Апанасевич Евгений",
    "about_position2": "магистр истории, аниматор",
    "about_description2": "лучший экскурсовод Беларуси 2017 г.",
    "about_surname3": "Карсаков Дмитрий",
    "about_position3": "преподаватель истории и краевед",
    "about_description3": "экскурсовод",
    "about_surname4": "Тюхай Валентина",
    "about_position4": "знаток Брестской крепости и военной истории", 
    "about_description4": "экскурсовод",
    "about_surname5": "Нарынкевич Михаил",
    "about_position5": "велопутешественник и краевед",
    "about_description5": "экскурсовод",
    "about_surname6": "Барабанов Вадим",
    "about_position6": "сотрудник дворцово-паркового ансамбля",
    "about_description6": "экскурсовод",
    "about_surname7": "Гайдук Татьяна",
    "about_position7": "координатор Фэста экскурсоводов",
    "about_description7": "педагог,экскурсовод",
    "about_surname8": "Миколуцкая Юлианна",
    "about_position8": "директор музея истории евреев Беларуси",
    "about_description8": "гид-переводчик",
    "routes_header": "Туристическая мозаика Беларуси",
    "architecture_header": "Архитектура",
    "architecture_descr": "Традиции византийской архитектуры, готика, величие барокко, уникальные памятники классицизма и эклектики – Беларусь умеет удивлять. Межвоенная архитектура Западной Беларуси и лучшие примеры социалистического конструктивизма не оставят равнодушными. Ежедневные экскурсии с гидом, чтобы ощутить душу города, его городские легенды и укромные уголки, кухню и напитки – сделают ваше путешествие насыщенным. Авторские маршруты по-новому откроют вам Минск и другие города, подскажут, где «музыкальная лавочка» и единственный фонарщик на границе истории и современности.",
    "architecture_img": "Дворцовый комплекс Сапег в Ружанах",
    "architecture_link": "Переход на официальную страницу Музея-усадьбы Тадеуша Костюшко",
    "relygy_header": "Религиозное  наследие",
    "relygy_descr": "Беларусь – это уникальная страна на перекрестке дорог, между православной Москвой и католическим Римом, более шести столетий знакомая с иудаизмом и исламом, создававшая свою веру в XVI веке. Страна, сохранившая толерантность, веротерпимость и взаимное уважение ко всем конфессиям в сложных исторических условиях, сохранившая духовность в сердце белорусских монастырей и святынь. Профессиональный экскурсовод во всем великолепии раскроет этот уникальный мир, где на улицах небольших местечек уходили в небо башни костелов и церквей, каменные кружева мечети и синагоги.",
    "relygy_img": "Церковь св. Михаила Архангела в д. Рубель",
    "relygy_link": "Переход на страницу с турами по Беларуси",
    "nature_header": "Природные  богатства",
    "nature_descr": "Благодаря уникальной природе с древними лесами и болотами, чистыми озерами и реками, а также удивительным разнообразием флоры и фауны Беларусь – особенная страна для любителей экологического туризма. «Легкие Европы» – не случайно такая слава у белорусских болот, на десятки километров, рассыпанных по северу и югу страны. Журавли и аисты, вертлявая камышовка, полевой и степной лунь – эти и многие другие птицы станут вам друзьями в компании наших белорусских экскурсоводов. И не забывайте о владыке леса – Зубре.",
    "nature_img": "Меловые карьеры в Волковысском районе",
    "nature_link": "Переход на страницу с информацией о Республиканском ландшафтном заказнике 'Ельня'",
    "industry_header": "Промышленный  туризм",
    "industry_descr": "Во времена Советского союза Беларусь называли «сборочным цехом СССР». Здесь производили практически всё: от мороженого до компьютеров. Многие заводы продолжили работу и в эпоху независимости, а сейчас охотно приоткрывают тайны производства всем желающим. Легендарные многотонные БелАЗы, шоколадные чудеса «Коммунарки», сборка трактора «Беларус», вкуснейшие изделия молочного производства в Турове. Эти и многие другие секреты в сопровождении опытного гида становятся вкуснее и интереснее.",
    "industry_img": "ОАО БелАЗ в Жодино",
    "industry_link": "Переход на официальную страницу ОАО БелАЗ",
    "reasons_header": "Почему с нами...",
    "reasons_title1": "Историки",
    "reasons_description1": "Профессиональные историки, выпускники лучших университетов Беларуси, обладатели ученых степеней и наград. Мы остаемся в непрерывном образовании, чтобы понять прошлое и настоящее, которое нас окружает. Мы понимаем историю не только как академическую цель, а ее распространение – как пример социальной ответственности. История – в наших экскурсиях.",
    "reasons_title2": "Географы и экологи",
    "reasons_description2": "Природа – это необъятный мир, открыть который помогут настоящие специалисты, чувствующие каждый уголок родной природы. Среди нас – профессиональные экологи и специалисты по птицам, географы и проводники по экологическим маршрутам.",
    "reasons_title3": "Профессионалы",
    "reasons_description3": "Мы – профессиональные экскурсоводы и гиды, для которых экскурсия – дело всей жизни. Для нас экскурсия – не просто набор зданий или дат, а путешествие в неповторимый мир приключений по всем правилам мастерства.",
    "reasons_title4": "Аниматоры",
    "reasons_description4": "Мы – профессионалы, которые перевоплощаются для Вас на каждом маршруте. Костюмы любой эпохи, поединки и этикет, восстановление средневековых обрядов и ваше участие в них, погружение в жизнь и самобытную культуру Великого княжества Литовского и Речи Посполитой, Российской империи и БССР. Мы даём тот самый миг сопричастности, который остается с вами навсегда.",
    "reasons_title5": "Лингвисты",
    "reasons_description5": "Язык отражает душу народа. Среди нас – выпускники лучших филологических специальностей с безупречным знанием иностранных языков. Мы понимаем Вас не только через язык, мы изучаем Вашу культуру, чтобы качественно и полноценно представить свою. Мы – тот самый мост между нациями, создающий новый мир.",
    "reasons_title6": "Патриоты",
    "reasons_description6": "Любовь к своей стране творит чудеса, придает необходимый импульс к созиданию. Мы гордимся своей страной, ее историей и традициями. Это делает нас лучшe."
}